/* 
  SandboxingKit.strings
  iMedia

  Created by Jörg Jacobsen on 18.01.13.

*/

/* Error title */
"SB.XPCError.requestFailed" = "Media Browser Fehler";

/* Error description */
"SB.XPCError.couldNotComplete" = "Die letzte Anforderung konnte nicht ausgeführt werden.";
